{
    "name": "armes",
    "sentences": [
        "Sire ! Mon père est peut-être unijambiste, mais moi, ma femme n'a pas de moustache ! […] Alors ça vient? p'tite bite !",
        
        "En garde, espèce de vieille pute dégarnie !",
        
        "JE NE MANGE PAS DE GRAINES !",
        
        "Je ne bouffe pas que des graines, Sire, mais j'estime que si on avale l'équivalent de son poids en viande deux fois par jour, il ne faut pas s'étonner de ne pas pouvoir mettre un pied devant l'autre sur un champ de bataille.",
        
        "Moi, une fois, j'étais soûl comme cochon, je me suis fait tatouer \"J'aime le raisin de table\" sur la miche droite, et ça y est toujours !",
        
        "Non, je veux dire « malade mental », c'est votre maximum, comme insulte ? Non parce qu'il va falloir passer le cran au-dessus, mon vieux, parce que sinon, on y est encore demain !",
        
        "En garde, ma biquette ! Je vais vous découper le gras du cul, ça vous fera ça de moins à trimbaler !",
        
        "Quand on est idiot, on plante des carottes on ne s'occupe pas de sécurité !",
        
        "Du nerf, mon lapinou !… Vous allez vous faire tailler le zizi en pointe !",
        
        "ALLEZ, EN GARDE GROSSE CONNE ! Non, ça va pas, ça va pas !",
        
        "Non mais c'est à se coincer les parties dans une porte !",
        
        "Vous savez quoi, Sire ? On va commencer par se faire une saucisse grillée de trois pieds de long, avec un tonnelet de pinard chacun, et derrière, peut être bien qu'on se paiera des filles. Ah oui ! A un moment, vive la vie !",
        
        "Mais allez-y bon sang, magnez-vous le fion, espèce de grosse dinde !",
        
        "Seigneur Bohort! Je commence à en avoir ras le bol de votre comportement de péteux alors vous allez me faire le plaisir de me faire une bonne insulte et de vous foutre en rogne une bonne fois pour toutes!",
        
        "Vous êtes attendus aux archives. Vous, vous, vous je croyais que vous étiez mort, et vous ... me souviens plus ! Voilà ! Zut !",
        
        "Euh, juste une chose... Manquez encore une seule fois de respect au futur roi de Bretagne, et je vous coupe les boules ! Ca vous fera une jolie petite sacoche pour ranger vos dés à coudre.",
        
        "Regardez moi la jolie petite paire de fillettes, si c'est pas fragile!"
    ]
}
