{
    "name": "cesar",
    "sentences": [
        "A l'époque, quand je levais le doigt, y avait 15 000 soldats qui gueulaient Imperator ! Maintenant, quand je lève le doigt, c'est pour aller pisser...",

        "Imperator ! Aaaaah ! Imperator ! Ah ça fait du bien crénom ! Ca me change de tous ces glands-là... Votre tranquillité par-ci, votre tranquillité par-là... Ça, dis donc... Pour être tranquille, 24h sur 24 au plumard... À pioncer, à bouffer de la compote... Ça, c'est sûr que j'enchaîne pas les crises de nerfs... Mais assieds-toi là ! On dirait que tu vas chanter une chanson ! Allez !",
        
        "Te laisse pas faire Arturus. (Arturus: C'est-à-dire ?) J'en sais rien, je sais pas. Fais-en ce que tu veux, démerde toi, te laisse pas faire, c'est un ordre.",
        
        "On devient pas chef parce qu'on le mérite, andouille ! On devient chef par un concours de circonstances, on le mérite après ! Moi, il m'a p'têt' fallu dix ans pour mériter mon grade, si pas vingt. Tous les jours, j'ai travaillé pour pas nager dans mon uniforme. Y a pas trente-six solutions. Arturus ? Hein ? Fais semblant ! Fais semblant d'être Dux. Fais semblant de mériter ton grade. Fais semblant d'être un grand chef de guerre. Si tu fais bien semblant, un jour tu verras, t'auras plus besoin !",
        
        "Mais moi non plus, je suis pas le chef suprême de la première puissance mondiale ! Le chef suprême de la première puissance mondiale, c'est celui qui tire les ficelles dans l'arrière-boutique, moi je suis juste un spectacle de marionnettes. Voilà. La petite journée désarticulée de César le pantin. Et ça se passe dans le ghetto !",
        
        "Des chefs de guerre, il y en a de toutes sortes. Des bons, des mauvais, des pleines cagettes, il y en a. Mais une fois de temps en temps, il en sort un. Exceptionnel. Un héros. Une légende. Des chefs comme ça, il n'y en a presque jamais. Mais tu sais ce qu'ils ont tous en commun ? Tu sais ce que c'est, leur pouvoir secret ? Ils ne se battent que pour la dignité des faibles.",
        
        "C'est pour t'apprendre à faire confiance à la magie... Parce qu'il n'y a que ça qui marche sur Terre, Arturus, la magie. Le reste, ça ne vaut pas un rond.",
        
        "Des gamins de partout, plein la chambre. Je sais pas... soixante, quatre-vingt. Des tout petits, de quatre ou cinq ans, et tous ensemble : \"Ave votre tranquillité\", alors moi comme un con : \"Ave les enfants. Alors, ça vous a plu, la visite du palais ? Qu'est-ce que vous avez vu de beau ?\" Euh, bref. Je raconte mes conneries habituelles, puis tout d'un coup j'en repère un, sur le devant, un petit mec, avec des mèches en pétard, et un petit paquet dans la main. On aurait dit que, il faisait la gueule. \"Comment tu t'appelles ?\" Ptt, pas de réponse. \"Il est drôlement joli ton paquet\". Oh, ni oui ni merde. \"Tu veux pas me dire ce que c'est ?\" \"C'est un cadeau pour le général\", qu'y me fait. Bah vous me croirez ou non, j'ai eu beau lui dire que c'était moi le général, y a pas eu moyen. Alors je l'ai pris tout seul avec moi, ça m'a pris la journée. J'ai montré mon uniforme, je l'ai emmené dans la salle des cartes, j'ai montré des maquettes de bateaux. Un moment il faisait presque nuit, je lui ai dit \"écoute, ça va peut-être aller là, non ? Bah, tu vois quand même bien que c'est moi le général, hein, alors tu me donne le paquet pis on n'en parle plus\". Il m'a dit \"d'accord\". C'était des petites meringues, blanches, rondes comme ça. Ah, drôlement bonnes. On les a mangées tous les deux sur la terrasse, sans rien dire. Voilà. Si je devais choisir une journée à revivre, je prendrais celle-là."        
    ]
}
