{
    "name": "goustan",
    "sentences": [
        "FUMIEEEERS !!!!",
        
        "Je comprends qu'avec deux livres de viande sur l'estomac, on ne soit pas très actif dans une chambre à coucher. Ça ronfle à faire craquer le joint des murs.",
        
        "C'est justement parce que vous avez été cocollé par une lopette de jardinier que vous gouvernez comme une femme !",
        
        "Allons, je suis humilié. Moi qui croyais que le Romain respectait ses ennemis, et ben non ! En voilà encore une belle désillusion. S'ils croient que c'est avec une mentalité pareille qu'ils vont fédérer le pays, on leur rend leur fric, on remonte sur les chevaux et on leur met sur la gueule ! D'un autre côté, restituer une pareille quantité de blé, ça frise le mauvais goût, je suis désolé, ça ne se fait pas ! Ne serait-ce par respect pour les plus nécessiteux. Bon allons, après, il y a le serment : si je garde le blé, j'attaque pas ! Et ben voilà : je garde le blé, j'attaque pas ; un serment c'est sacré. Oui mais ce qui m'ennuie, c'est que c'est pile le jour que j'avais choisi pour vous passer le pouvoir... C'est quelque chose, les dates, hein ! Je garde le blé, j'attaque pas, je suis sous serment. Mais vous, maintenant que vous êtes roi de Carmélide, si... s'il vous prend le goût d'aller leur dérouiller le cul, je ne vois vraiment pas comment je pourrais vous en empêcher !",
        
        "Alors c'est ça, la stratégie moderne ? Réunir cinq trous-de-balle en cercle et s'balancer des fions ?",
        
        "Alors écoutez-moi bien les sent-la-pisse, vous êtes probablement en train d'insulter un roi désigné par les dieux... Et s'il y a une chose dont il ne faut pas se foutre, c'est les dieux !",
        
        "Hé ! A l'origine j'étais sorti pour lâcher une caisse, mais quand on vous voit comme ça dans le clair de lune, on a pas envie de bousiller le tableau. J'vais aller loufer à l'intérieur pour emboucaner les autres fumiers. Profitez ! Le plus beau dans les histoires d'amour, c'est le début...",
        
        "Je vous ai passé le pouvoir, je vais pas vous le reprendre. Mais faites attention de pas devenir une tarlouse...",
        
        "Et ben vous inviterez vos copains à la maison, on vous organisera une petite après-midi à la plage et vous pourrez faire des pâtés !.",
        
        "Allez ! Et si on part assez tôt, on pourra peut-être s'arrêter deux minutes si on tombe sur des champis !."
    ]
}
