{
    "name": "guenievre",
    "sentences": [
        "Ah tiens, demain midi y a des côtes de porc.",

        "Ah tiens, aujourd’hui j’ai fait tailler le rosier de l’arrière-cour parce qu’il en avait drôlement besoin. […] Et vous, vous me racontez pas votre petite journée ?",
        
        "J’y connais rien, hein, mais… À votre avis, le fait que vous me touchiez pratiquement jamais, ça a une influence sur la fécondité ?",
        
        "Guenièvre: Mais qu’est-ce que je vais devenir, maintenant que mon corps s’est habitué...?",
        
        "Arthur: Et ben vous vous deshabiturez. Comment vous faisiez avant ?\nGuenièvre: Mais avant ma vie, c’était de la merde vous entendez?! Recevoir le chef de ci, le roi de mi, toujours polie, toujours bien mise, le symbole de la nation bretonne, ha! Il en faut bien des compensations pour encaisser toute ces conneries hein! Toujours s’occuper de tout, pis surtout de vous, parce que vous avez des responsabilités! Et qui s’occupe de moi pendant c’temps?! Alors oui, maintenant qu'y a plus de pâte d’amande, je tourne en rond, je suis sur les nerfs!! J’ai pas d’amis, pas de loisirs... Comme vous me touchez pas, les choses de l’amour je m’assois dessus, et je parle au figuré, alors je m'suis plongée dans la pâte d'amande! Quand je vous regarde et que j'vois comment vous m'traitez, hein, je m'dis que j’aurais meilleur compte d’aller d'ici jusqu’à Rome à pieds pour en chercher parce que c’est finalement la meilleure chose qui me soit arrivée ….",
        
        "De toute façon, Calogrenant, c'est un abruti !",
        
        "Vous savez où vous pouvez vous la mettre, votre potion ?",
        
        "Si votre père était vivant, il se retournerait dans sa tombe.",
        
        "Eh ben moi une fois, j’ai pissé par la fenêtre !",
        
        "Vous me prenez vraiment pour une conne.",
        
        "Mais je n'ai rien à dire moi, on a rien à dire quand on est con comme une chaise !",
        
        "Mouais. Méfiez-vous des cons. Y en a qui vont beaucoup plus loin qu'on ne pense !",
        
        "Ah d'accord, vous me prenez vraiment, pour la reine des pécores.",
        
        "Vous savez, euh si on fait fouetter les ouvriers et qu'on menace de les brûler vifs, ils peuvent peut-être finir tout à l'heure, hein... (regard désespéré à Arthur) Non ? Oh bon, bah... je vais... pleurer un petit peu... (sanglots)... Excusez-moi.",
        
        "Oh je vous en prie, faites, ça fait tellement longtemps que je ne me suis pas évanouie dans mes urines...",
        
        "Ah, ça y est, il arrive le pipi !",
        
        "Ça vous ennuie, si j'me taille les veines?",
        
        "Mais qu'est-ce que vous déconnez, Seigneur Bohort ? Vous avez picolé ?",
        
        "On a beau expliquer tout ce qu’on veut expliquer… Au bout d’un moment, pour savoir faire du cheval, il faut faire du cheval !",
        
        "Eh ben, on est pas sortie du sable !",
        
        "Ah non, avec les jolies seulement. C’est de là que j’ai conclu que, comme y m’touchait pas, je faisais moi-même partie des grosses mochetés.",
        
        "Elle est planté? (Arthur tout a fait.) Bon ben mon petit vieux, vous allez prendre vos cliques et vos claques, et vous allez vous trouver une chambre a l'étage des visiteurs. Moi je suis reine de Bretagne, je dors avec le roi, pas avec un petit bonhomme qui n'as même plus son épée. [...] Je vous signale que je connais parfaitement les lois bretonnes, et que si pour une raison, ou pour une autre, le roi n'est plus roi, c'est la reine qui doit désigner celui qui assumera le pouvoir en son absence. Alors je sais pas encore qui je vais choisir, mais certainement pas vous.",
        
        "Je voulais savoir pourquoi vous laissiez tous vos chevaliers former des clans séparatistes, alors que l’une de vos plus importantes missions a toujours été de fédérer les clans existants autour de votre royaume et de la quête du Graal ? ... Enfin c'était pas tout à fait ça...",
        
        "Quand vous étiez roi, vous étiez pas censé faire des cochonneries avec la reine?",
        
        "Mais je n'comprends pas, c'est pas des moutons ça ? […] Bah ils sont tout... tout bizarres... […] Tondus ? Oh mon Dieu mais quelle horreur ! Mais pourquoi vous avez fait ça ?!",
        
        "Le sang qui vous manque, moi je l'ai vu, hein. [...] Le sang qui vous manque, je l'ai vu. Je dors avec ma mère maintenant, en Carmélide, toutes les nuits. Parce qu'à chaque fois que je ferme les yeux, je vois tout le sang qui vous manque par terre, avec vos coupures au poignet, et puis vos yeux vides... Alors, vous m'avez jamais avoué que vous vous étiez marié une première fois, hein, mais ça, vous me l'avez laissé voir. [...] Oh si, si, si, si. Y'en a, d'autres, hein, des moyens de se buter. Se jeter du haut d'une falaise, par exemple, ça, ça emmerde personne. Mais vous, c'est pas ça que vous avez fait. Vous vous êtes ouvert les veines dans un bain que j'avais moi-même fait couler.",
        
        "Boum !!! la duchesse d’Aquitaine !"        
    ]
}
