{
    "name": "guethenoc",
    "sentences": [
        "Attention, attention… il va y arriver un moment où il y a des granges qui vont se mettre à flamber, faudra pas demander d’où ça vient !",

        "Je vais rentrer mes vaches, là, elles sont accessibles ou faut que je fasse monter un échafaudage ?",
        
        "Ce que je dis, tout le monde s'en tamponne ! Je gueule, je gueule, j'pourrais gueuler dans le cul d'un poney ce serait pareil !",
        
        "Non mais vous allez faire chier le monde pendant combien de temps vous encore avec vos vaches pourries là, hein ?! Vous voyez pas que vous êtes pas fait pour l’agriculture ?! Hein, vous avez qu’à vous recycler dans la mendicité ! En plus, vous avez… Vous avez déjà la tenue !",
        
        "Je lui rembourse mes genoux, et si il a filé la vérole à mes bêtes, chuis chuis un marteau moi ! Je crame tout moi ! Ma ferme, la sienne, celles des autres, le château, j'vais flamber la moitié de la Bretagne.",
        
        "Ces bourgeois, ils savent plus quoi inventer ! A force de lire et d'écrire, ils deviennent tous plus cons les uns qu'les autres.",
        
        "Excusez ! Y a moyen de vous entretenir deux secondes ? [Roparzh : Oui, c'est au sujet de quoi-t'est-ce ?] C'est au sujet que ce matin je suis passé par hasard devant vos enclos, et j'ai vu que vous aviez une jolie p'tite poule blanche ! [Roparzh : Oui, tout à fait !] Une jolie petite poule 'voyez, le bel animal […] C'est au sujet qu'en fait c'est la mienne, et que vous allez prendre un pain dans la tête, mais quelque chose de violent !",
        
        "Vous avez tué ma poule ?! Non mais est-ce que vous êtes pas un peu marteau, vous ? Parce que moi ça y est, j'ai les nerfs qui commencent à vriller ! Je vous montre : moi je bondis comme ça, et je vous arrive dessus en piqué diagonal. Et là c'est l'hymne à la cruauté, hein, un autel dressé au culte de la barbarie !",
        
        "Messieurs dames, dans quelques instants le grand spectacle de la souffrance. Si vous pouvez tâcher moyen de vous éloigner de 25 pieds, bons pieds, hein parce que ça va gicler un peu. !",
        
        "C'est que la nature est trop hostile pour un gars comme-ça, hein.",
        
        "Vous êtes arrivés dans un fameux merdier ! Des fourches dans le gras du cul, c'est ça que vous allez ramasser comme cadeau de bienvenue !"        
    ]
}
