{
    "name": "loth",
    "sentences": [
        "Ave Cesar, rosae rosam, et spiritus rex ! Ah non, parce que là, j’en ai marre !",

        "Tempora mori, tempora mundis recorda. Voilà. Et bien ça, par exemple, ça veut absolument rien dire, mais l’effet reste le même, et pourtant j’ai jamais foutu les pieds dans une salle de classe attention !",
        
        "Vous êtes chevalier, je suis roi… Je vous demande de venir, vous venez et puis c’est tout !… Je vais pas non plus aller brûler un cierge sous prétexte que vous avez fait un tour de cheval !",
        
        "Pour faire court, vous êtes ici chez les salopards. C’est admis. On n'a pas des idées bien jojos, et on n’a pas peur de le dire ! On fomente, on renégate, on laisse libre cours à notre fantaisie.",
        
        "Voilà… Moi de mon coté j'avais parié que vous étiez encore trop branquignole pour savoir c'qui était à vous… Je vois que j’ai encore tapé juste !",
        
        "Ah ! À ce propos, je dois vous avouer que j'ai longtemps réflechi à savoir comment vous deviez m'appeler. [...] Éh oui ! Parce que vous êtes pas, à proprement parler, un de mes sujets. Vous êtes pas sous mes ordres non plus. \"Sire\" c'est quand même un peu ampoulé. Alors j'ai pensé à beaucoup de choses. \"Loth\", \"Seigneur\", \"Monsieur\"... Je me suis même demandé si vous deviez pas m'appeler \"vieille branche\", \"mon p'tit pote\" ou \"canaillou\".",
        
        "Alors là, pareil. J'vais dire une banalité : Ne jamais négliger les bienfaits du couple dans la fonction militaire ; surtout quand on est à poste de décisions. Moi, j'ai toujours mené mes troupes de façon laborieuse et pénible, pourquoi ? Avant tout -faut pas s'le cacher- parce que ma femme est une grosse salope.",
        
        "Moi, quand ma garce de femme est là, ça déménage pas mal aussi… Hier, elle m’a fendu le tibia avec une amphore, la salope !",
        
        "C'est un style que vous vous donnez d'être à moitié cul nu ? Remarquez ça change. Et puis ça désacralise le guet-apens.",
        
        "Non, c'est moi qui y suis pour quelque chose. Le coup d'Etat, c'est moi ! Le clan séparatiste, c'est moi ! Et d'une manière générale j'ai un lien plus ou moins direct avec tout ce qui se manigance de vicelard en Bretagne depuis ces trente dernières années, ça tout le monde le sait. Ce qu'on sait moins en revanche, c'est la raison qui me pousse à faire tout ça... [Arthur : Oui je vous écoute, qu'est ce qui vous pousse à faire tout ça?] L'amour ! Que je porte à ma femme, à votre sœur. Personne ne vous déteste plus qu'elle dans tout le royaume sire. Et moi, pauvre fou d'amour esclave de ses yeux, je ne cherche qu'à contenter ses désirs de vengeance. Me commanderait-elle de venir attaquer vos armées seul contre un million, je le ferai sans réfléchir. Alors quand cette salope a su que Lancelot organisait une armée séparatiste, elle m'a ordonné de m'associer à lui et de lui filer du pognon. Et moi, pauvre bête dressée, je me suis lâchement exécuté. Misa brevis et spiritus maxima. Ça veut rien dire, mais je suis très en colère contre moi même.",
        
        "C’est allé relativement vite, mais il a quand même fallu que je m’y reprenne à deux fois… J’l’avais pourtant étranglé pendant cinq bonnes minutes, le fumier, il était bleu outre-mer avec une jolie langue gonflée comme une escalope de dinde, et pourtant croyez-moi si vous voulez, il respirait encore la vieille carne. Et, je sais pas si c’est cette respiration paniquée et sifflotante, ou alors si c’est le fait qu’il me fixait avec de grands yeux rouges - parce que tous les vaisseaux avaient pété - mais je me suis senti un peu déstabilisé. Alors j’lui ai bourré la bouche avec un linge trempé dans de l’huile de lampe et j’ai foutu le feu. Bah ça répond à votre question du coup : oui, c’est allé assez vite.",
        
        "Oui mais, quand je reste trop dans ma baraque, je conspire, c’est un réflexe. Du coup, je prends l’air, ça vaut mieux pour tout le monde.",
        
        "Moi, après deux heures de retard, j'ai passé le cap de l'agacement. Le peu de volonté que j'avais de me farcir une réunion avec ce débile de Dagonet a définitivement disparu. Je suis une sorte de meuble.",
        
        "Mais parce que votre existence est merdique mon pauvre ami, vous avez l'œil qui brille à chaque fois qu'un oiseau pète, c'est triste à voir. Ça fait des années que vous menez un train de vie de noix de St-Jacques, alors évidemment, un message qui annonce la visite d'un imbécile porteur de bonnes nouvelles, c'est déjà un petit festival pour vous ! J'suis sûr que vous vous êtes peigné pour l'occasion !",
        
        "Euh, \"Vous êtes là.\", c'est-à-dire qu'il est surpris lui-même, ça lui viendrait pas à l'idée de raccorder le fait qu'on est là avec le fait qu'il nous l'a demandé.",
        
        "Je vais y aller, de jour, devant tout le monde. Et si je deviens roi de Bretagne, je vous nomme respectivement ministre des armes, et responsable de la protection des frontières. Parce que mon destin, c'est de m'entourer de nuls, de vrais nuls… Timeo libri rex agitur, ça veut rien dire, mais c'est ce que j'ai trouvé de plus… aigre !",
        
        "J'aime autant vous dire que quand une bande de détrousseurs embusqués nous tombera sur la viande, et qu'il lui prendra le goût de vous passer dessus en file indienne, je lèverai pas le petit doigt.",
        
        "Moi les premières années avec ma femme, je faisais ces conneries aussi. Une réunion hebdomadaire pour régler les problèmes avant qu'ils ne s'enveniment. Résultat aujourd'hui, quand elle tombe sur moi dans les couloirs de la maison, elle a des remontées gastriques, elle me trouve laid et con, et elle essaie de me tuer trois fois par semaine. Euh depuis les tables rondes, j'y crois plus beaucoup...",
        
        "Votre salope de fille m'a renversé une pleine soupière de bouillon sur toute la zone génitale, ça m'a LITTÉRALEMENT cuit les boules ! Vous remarquerez à quel point il m'est égal de parler de mes noix à ma belle-mère, famille de tarés !",
        
        "\"Mundi placet et spiritus minima\", ça n'a aucun sens mais on pourrait très bien imaginer une traduction du type : \"Le roseau plie, mais ne cède... qu'en cas de pépin\" ce qui ne veut rien dire non plus."
    ]
}
