{
    "name": "meleagant",
    "sentences": [
        "Juste à notre aplomb, une corneille est posée sur une branche. Dans quelques secondes, elle va s’envoler. (La corneille s’envole.) Voilà. Nous avons franchi le solstice d’été. Et pendant que d’autres célèbrent le jour le plus interminable de l’année… nous allons secrètement nous réjouir du retour des longues nuits. (Pause) Levez-vous.",
        
        "Mais je pensais que vous auriez trouvé une petite clairière… avec un ruisseau. Les tocards prennent toujours leur retraite près d’un ruisseau, à cause de la soif. Pourtant une retraite, c’est une retraite de tout, ne croyez-vous pas ? Moi, quand j’ai plus rien à faire ici, je me retire… Plus une goutte d’eau. Plus un rayon de soleil. Je me dessèche, de la tête aux pieds, en un petit cadavre sous un tas de feuilles… Les saisons me survolent sans me soupçonner… Et puis, un jour, la corneille raconte qu’elle a entendu au loin quelqu’un qui recommence à pleurer. Guenièvre ! Guenièvre ! Alors là, j’ouvre un œil, je rampe, mangeant la neige, léchant l’eau croupie… et mes ennemis tressaillent, car à me voir boire, ils comprennent que je suis de retour. (Pause) Vous m'faites pas rentrer ? (Ricanement) Magnifique.",
        
        "Ou mort, ça dépend des villages...\nLANCELOT :Et à ceux qui me croient fou, qu'est-ce que vous leur dites ?\nMÉLÉAGANT : Que vous êtes mort!",
        
        "Vous voulez vraiment pas me dire qui vous êtes?\nMÉLÉAGANT : Non, mon nom ne vous dira rien... Mais chez vous on m'appelle... La réponse [...] La réponse à votre pathétique désastre!",
        
        "Héhéhé! On va passer... Une bonne soirée! MAGNIFIQUE!",
        
        "Cette épée grotesque est le plus pitoyable tour de passe-passe que les dieux aient jamais bricolé pour arriver à leurs fins.",
        
        "Je n'ai aucun intérêt à la mort des gens.\nLANCELOT : Mais alors, à quoi ? Bon sang, à quoi ?\nMÉLÉAGANT : A leur sabordage.",
        
        "Mais c'est de ma faute, à moi, si vous semez des pères adoptifs dans tout le pays ?",
        
        "Vous pouvez rentrer à Kaamelott. Vous regarderez les gens. Vous regarderez les choses. Rien ne sera plus triste que vous.",
        
        "Tout cela n'est rien. Absolument rien ! Il y a peu de temps quelque chose a fait « Boum ». Voila, nous sommes sur une toute petite miette expulsée par ce boum, qui dérive et tournicote sur elle-même, en attendant sa fin, proche ! Sur cette miette de tous petits organismes gesticulent ; ça nait, ça vit, et ça meurt! Tout cela n'a aucune conséquence.",
        
        "Je dirais que ma vie ne représente pas la période la plus captivante de mon existence."
    ]
}
