{
    "name": "roparzh",
    "sentences": [
        "Ah bah on parle pas la même chose ! Moi j’connais mon métier ! C’est pas compliqué, faites une visite chez lui vous verrez ! Y a un signe qui trompe pas : toutes ses bêtes sentent la pisse ! Et puis fort ! Déjà vous passez devant son portail, ça vous prend le museau là ! Nan, c’est pas du boulot.",

        "Je vais le tuer, Sire ! Je vais tellement si tant y taper sa gueule qu'il va décéder !",
        
        "Qu'est-ce qu'il a, l'bourgeois ? Il a les yeux qui piquent ?",
        
        "Qu'est-ce que vous voulez-vous insinuyer Sire ?",
        
        "Oui bien sûr, C'est au sujet de quoi t'est-ce ?",
        
        "Non mais faut rentrer chez vous là m'sieur ! Faut laisser travailler les honnêtes paysans ! Sans ça vous allez ramasser des fourches dans le cul !",
        
        "Oh ben merde ! La tuile ! Ch'uis ben confus ! Eh ben votre poule elle est entièrement décédée ! J'ai retiré la tête du reste pas plus tard que ce matin ! J'espère que ça vous fera pas défaut !",
        
        "Mais tout à fait ! Eh ben je dirais également que le genou peut partir dans les noix de manière assez soudaine et que ça pourrait éventuellement vous faire sortir les baloches par les oreilles. N'y voyez aucune malice !",
        
        "Mais tout à fait ! En parlant de... d'antidote hein, je souhaiterais vous suggérer un endroit où vous pourriez éventuellement vous le carrer... en vous remerciant !",
        
        "Non mais vous croyez pas qu'j'marche au sifflet ! Mais qu'est-ce que j'en ai à foutre de vos horaires ? J'arrive quand j'arrive et puis c'est tout.",
        
        "Bon ben je vous préviens, je vous écoute 30 secondes pas une de plus. Si il y a un mot plus haut que l'autre, je vous mets toute la tartine dans la gueule et je rentre chez moi, j'ai pas que ça à glander.",
        
        "Ah bah non ! On va leur foutre deux, trois pierres dans la gueule et on va allumer des incendies... Mais faut pas déconner, ils y sont pour rien.",
        
        "C'est bizarre, d'habitude il y a un gros con a moustache qui se présente et qui dit que la cabane est a lui.",
        
        "Commencez pas à noyer la peau de l’ours avant d’avoir vendu le poisson.",
        
        "Et qu'est-ce qui font-ils, au gouvernement ? Y's'roucent les poules ! Y's'poulent les rouces ! [Guethenoc : Y's'roulent les pouces !] Voilà, mieux !",
        
        "Je vous donnerai la main, j'en ai une aussi de masse moi aussi, comme ça j'en profiterai pour vous en mettre un coup dans la gueule, c'est pas bien méchant ! (Il commence à se battre avec Guethenoc)",
        
        "Môssieur Sire, en chair et en personne ! […] (À Guethenoc) J'étais v'nu pour vous emmerder, mais là ça m'coupe le sifflet !",
        
        "Quand j'étais jeune, je pouvais faire rentrer un pigeon directement dans la bouteille sans la casser... C'est pas compliqué, vous prenez un pigeon, vous y faites sécher jusqu'à qu'ce soit presque friable. Après vous y mettez sur les... sur la branche de prunier, autour de la fleur... Comme ça la poire elle pousse directement à l'intérieur du pigeon séché, et avec le liquide... ça gon... ça gonfle heu... et ça fait r'prende une... heu... ça fait r'prende une forme de pigeon. (Il s'écroule.)",
        
        "Notre souverain, -rain -rain !",
        
        "I faut faire tenir un balai en équilibre sur le pif pour s'faire servir ici, ou quoi qu'ce soiye ?",
        
        "Vous pouvez pas vous les compter vous-même vos points ? Faut forcément qu'on vous tienne le zizi ?",
        
        "Ce soir, j'rentre à ma ferme, j'empoisone toutes mes bêtes même les petites, je fous le feu à mes récoltes, et je tue ma femme !"
    ]
}
