{
    "name": "venec",
    "sentences": [
        "Des bandits? Nooon... Des gars futés !",

        "[Arthur : Mais qui c'est qui invente ces trucs, vous les connaissez les mecs vous ?] [Léodagan : ça ça a toujours plus ou moins existé] De temps en temps on tombe sur un farfelu qui croit qu'il a inventé l'eau chaude mais le plus souvent c'est l'adaptation d'un modèle existant",
        
        "Sinon, pour rester sur le thème du pied, il y a ça: vous serrez la vis jusqu'à ce que vous entendiez le bruit de l'os.",
        
        "Et voilà ; donc ça, c'est pour arracher les noix [Bohort : Les noix... Les fruits ?] Ah, non, les noix... les noix.",
        
        "Ben, tout ce qui est niveau de prestations, finitions, déco... Ben ouais, si vous voulez que ça ait de la gueule, faut définir un style, une ambiance... Bon, par exemple, on peut faire genre sobre, avec des teintes unies, pierres apparentes... Ou alors, on donne dans le plus chaud, tentures colorées, statues de gonzesses à poil... Ben quoi ?",
        
        "Je vous ai déjà dit que je prête du pognon à des taux vraiment pas dégueulasses ?",
        
        "Les petits pères, les affaires reprennent. Parce que la couronne, là, j’aime autant vous dire qu’elle date pas d’hier. Là, y a de la relique ou je m’appelle pas Venec. […] Qu’est-ce vous en dites ? Bon, hein, imaginez que j’ai mon froc, ça me donne du style ou pas ?",
        
        "Attendez, ça on en a déjà parlé ! Celui de l'autre fois, il m'avait pas dit qu'il était unijambiste!",
        
        "Donc là, pour le voyageur isolé y'a deux solutions : soit il dépose ses armes, ses objets, sa bouffe et ses fringues par terre, et il s'en va d'où il est venu à poil dans la neige, soit il décide de se battre... À un contre dix.",
        
        "Si on les invite et qu’y a pas d’femmes, vous allez fédérer mes couilles...",
        
        "C'que j'vous explique depuis trois quart d'heure. J'en ai rien a foutre de devenir chevalier. Ce qui m'intéresse, si y a un nouveau Roi qui chapaute tout l'système, c'est d'être en affaires avec.",
        
        "(Maître d'armes : Nan mais vous avez quand même écouté notre topo sur la fédération ?) J'vous ai pas coupés en plein milieu parce que bon... Mais effectivement ça m'concerne pas votre bordel. Qu'vous vous réunissiez pour faire des fédérations, même jouer aux cartes... c'qui compte c'est qu'ce soit moi qui vous fournisse en putes.",
        
        "Ben p't'être .... n'empêche que moi, j'préfère quand même quand c'est vous l'roi!",
        
        "Au moins vous serez en sécurité! [Arthur: Non mais attendez je vais probablement crever pendant le voyage alors...] Vous creverez en essayant de faire quelque chose, allez, accrochez-vous."
    ]
}