{
    "name": "bohort",
    "sentences": [
        "D'après mes derniers renseignements, il serait tout à fait possible que le Graal ne soit ni un vase, ni une coupe, mais... un récipient.",

        "J'irai me coucher quand vous m'aurez juré qu'il n'y a pas dans cette forêt d'animal plus dangereux que le lapin adulte !",
        
        "Faut que j'enlève mon armure sinon y va se passer quelque chose d'atroce",
        
        "Ça vous ennuie si je vomis ?",
        
        "MÉÉCRÉÉAAAAAAAAANTS !",
        
        "Vous êtes un grand malade mental !",
        
        "La neige, on l'enlève, elle revient. Toujours. Encore et encore. Et nous, pauvres âmes chagrines, nous perdons notre regard dans l'horizon blanc de notre solitude.",
        
        "NOUS ALLONS TOUS MOURIR !",
        
        "Ah bah ça va, excusez moi d'avoir paniqué... Finalement c'est pas des démons. C'est juste les pires bestioles de tout l'univers. Mettons deux gardes là devant et allons boire un coup !",
        
        "Fort heureusement, l'incident n'a fait aucune victime.",
        
        "C'est une catastrophe !",
        
        "Balancez-leur les radasses et qu'ils s'en aillent au diable !",
        
        "Je suis un misérable !",
        
        "En même temps, admettez que me tuer n'aurait pas beaucoup de sens ! Vos nerfs seraient soulagés dans un premier temps, je ne dis pas, mais si vous considérez la situation avec un minimum de recul, vous vous apercevrez que le transport de votre hargne sur ma personne n'est pas départi d'une certaine forme d'absurdité. Et c'est là que j'ai envie de dire : est-ce que ça vaut bien le coup ?",
        
        "Eh bien puisque c'est ça, allez-y : détruisez tout ! Entretuez-vous ! Mettez la Bretagne à feu et à sang ! Et ne comptez plus sur moi pour vous amener mes gâteaux à la purée de pomme dont vous êtes si friand ! Dorénavant, vous devrez vous les cuisiner vous-même ! ENTRE DEUX MISES À SAC !",
        
        "Moi, je suis en charge des négociations protocolaires de la surveillance intérieure et de l'inspection de certains postes avancés, eh bien, voyez-vous, si on me disait : Bohort, tout ça c'est fini, à partir de maintenant, vous vous occuperez des pâtisseries et du linge de maison, je vous assure, je n'hésiterai pas une seconde.",
        
        "Vous prenez votre arc et vous le bouffez ! Espèce de dégénéré sanguinaire !",
        
        "Séchez vos larmes mon épousée, je m'occupe d'aller chercher ces petites salopes par la peau du fion !"
    ]
}
