{
    "sentences": [
        "À Vannes aussi, on a nos traditions. Bon, des graals pas vraiment, mais je connais un vieux qui se balade toujours avec un saladier.",

        "On construit un barrage, après on lance de la caillasse de l'autre côté de la rivière pour faire croire aux autres qu'on a traversé dans l'autre sens. Une fois qu'ils sont au milieu, on casse le barrage et on les noie. Ouais... le seul problème c'est que quand on a passé quatre semaines à construire un barrage, ça fait un peu mal au cul d'le détruire...",

        "Mais y a rien à développer ! C'est de la merde, c'est de la merde ! Moi, on me sert ça dans une auberge, le tavernier, il s'prend une quiche dans sa tête !",

        "Par exemple, vous prenez aujourd’hui. Vous comptez sept jours. Ça vous emmène dans une semaine. Et bien on sera exactement le même jour qu’aujourd’hui… À une vache près, hein… C’est pas une science exacte.",

        "Des p'tits croutons tout vieux genre pour les lapin ? Ouais j'savais pas c'que c'était, dans le doute j'les ai bouffés.",

        "La politique de l'autruche, c'est une politique qui court vite, une politique qui fait des gros œufs, c'est tout.",

        "Qu’est-ce que c’est que ce style de bouffer des petits machins tout secs et trois gallons de flotte par jour ? Si la jeunesse se met à croire à ces conneries, on se dirige tout droit vers une génération de dépressifs ! Le gras, c’est la vie.",

        "Sire ! Enfin vous arrivez pour me sauver. De l’hypolipémie ! J’ai plus de gras dans le sang. Je vais me mettre à peler et à perdre mes cheveux…Ça y est… je vois trouble. C’est le manque de gras, je me dessèche.",

        "Cette histoire de Graal, ça a assez traîné ! Si c’est pas moi qui prend les choses en main, on y est encore dans cent piges… Préparez la fiesta, j’suis un héros !",

        "Là, y’a les méduses, les insectes. Là, y’a les glandus, les grouillots. Là, y’a les mecs normaux. Là, y’a les chevaliers. Là, y’a les rois et les princes. Et après, bien au-dessus, y’a le Roi Arthur. Vous, vous aurez eu deux bonhommes dans votre vie, et ben vous pourrez dire que vous avez tapé dans l’exception.",

        "Allez, faites-vous belle, que je me pointe avec de la came présentable.",

        "Tout à l’heure, on a vu que le chapelet de saucisses n’était pas un objet redondant. Et pourtant, on a pu lui trouver une utilisation périmétrique en s’en servant comme un fouet.",

        "Du passé faisons table en marbre.",

        "C'est pas que c'est difficile de la récupérer... C'est que c'est sa mère difficile de la récupérer, la race de sa grand-mère !",

        "Ecoutez ma mie, il vaut mieux bouffer ça une fois par mois que de la merde tous les jours, je vais vous dire, à ce niveau là, c'est plus de la gastronomie, c'est de l'érotisme.",

        "Vous nous utilisez bon gré malgré pour arriver sur la fin.",

        "La joie de vivre et le jambon, y'a pas trente-six recettes du bonheur."
    ]
}