{
    "sentences": [
        "La politique, j’en connais qu’une : un soldat pour trente péquenots et le premier bouseux qui se plaint des taxes, on lui coupe un pied !",

        "Sans vouloir la ramener, la seule différence concrète avec des briques, c’est que vous appelez ça des tartes !",
        
        "Je ne pense pas que deux trous-du-cul soient plus efficaces qu’un seul !",
        
        "Vous êtes marié, comme moi ; vous savez que la monstruosité peut prendre des formes très diverses.",
        
        "Qu'est-ce que vous voulez, mon p'tit Bohort : entre son épée qui fait de la lumière, son Merlin qui fait pleuvoir des grenouilles et sa Dame du Lac qui se prend pour une truite, il lui manque plus qu'un numéro de trapèze, au roi des Bretons.",
        
        "C'est vrai que c'est curieux cette manie de pas vouloir torturer ; ça vient de quoi, ça ?",
        
        "J’dis déjà pas merci dans ma langue, alors je vais pas l’apprendre en picte.",
        
        "Personnellement, la condition paysanne, j'me la taille en biseau.",
        
        "C’est pas parce qu’un vieux moisi vient nous baver dans les étagères que ça vaut forcément quelque chose.",
        
        "Bohort, éclaireur, rien que pour la curiosité…",
        
        "Ooooooooh, non mais faire du labyrinthe avec un trou-de-balle pareil, faut drôlement de la vaillance, hein !",
        
        "Moi, j’ai appris à lire, et ben je souhaite ça à personne !",
        
        "C'est marrant parce que, d'habitude, dans les tartes, moi, je mange les fruits puis je laisse la pâte. (Arthur : Et là, vous faites l'inverse ?) Hein ? Ah non, là, je laisse tout.",
        
        "Oh, la fierté… Si j’avais dû être à cheval là-dessus, je vous aurais pas épousée, déjà.",
        
        "Moi, j’étais sur qu’ils reviendraient crevés ; ils sont vivants, un succès. Mieux, une surprise.",
        
        "Heu... à propos de devenir marteau, vous savez que chez moi ça peut aller assez loin ? Parce que bon, mettons là heu... on s'pose, on analyse le truc. Le crin-crin ça fait des heures que ça dure et en plus, vous vous y mettez à plusieurs. Et ben moi le machin, une fois que j'en ai fait des copeaux, et ben je peux très bien mettre le feu au plumard ! Même au mobilier, ça m'fait pas peur !",
        
        "Prenons un symbole connu : le Graal. Tout le monde sait bien que c'est beaucoup plus qu'un vase, hein ? Y'a toute une signification autour. Mais regardez ça par exemple : c'est une couronne. Alors d'un point de vue purement concret, ça veut juste dire que je suis Roi. mais d'un point de vue symbolique c'est beaucoup plus intéressant... Par exemple, cette couronne nous informe symboliquement que tous les mous du slibard qui avaient l'habitude de se les rouler sous l'ancien régime vont devoir se mettre un coup de fouet s'ils veulent pas que je leur mette moi-même. Cette couronne symbolise la fin des haricots et la décarrade des tire-au-flanc, et surtout l'avènement de l'ordre et de la discipline. En d'autres termes : la rigolade, c'est terminé.",
        
        "Et qu'est-ce que vous voulez que j'y fasse à la paperasse, moi ? Vous me prenez pour un serre-livre ?",
        
        "Parce qu'au bout d'un moment, il va falloir envisager la possibilité de me lâcher la collerette !",
        
        "C'est quand même formidabe ce pays, faut galopper à coté de la route pour pas se casser la gueule.",
        
        "Non, mais je crois que mes ambitions se résument clairement : la férocité avant tout.",
        
        "Dites, vous savez qu'à solliciter trop souvent la patience des gens, on finit par agacer ?",
        
        "Alors, si vous êtes plus à l'aise avec les situations concrètes, je peux vous proposer mon pied dans les noix..."
    ]
}