[
    "Putain, en plein dans sa mouille !",

    "Faut faire comme avec les scorpions qui se suicident quand ils sont entourés par le feu, faut faire un feu en forme de cercle, autour d’eux, comme ça ils se suicident, pendant que nous on fait le tour et on lance de la caillasse de l’autre côté pour brouiller… Non ?…" ,
    
    "Faut arrêter ces conneries de nord et de sud ! Une fois pour toutes, le nord, suivant comment on est tourné, ça change tout !",
    
    "Donc, pour résumer, je suis souvent victime des colibris, sous-entendu des types qu’oublient toujours tout. Euh, non… Bref, tout ça pour dire, que je voudrais bien qu’on me considère en tant que tel.",
    
    "Excusez, c’est juste pour vous dire que je vais pas pouvoir rester aujourd’hui ! Faut que je retourne à la ferme de mes vieux ! Y a ma grand-mère qui a glissé sur une bouse ! C’est le vrai merdier !",
    
    "On a même un tabouret ! Quand on s’assoit d’ssus, on se retrouve sur un autre tabouret dans une taverne dans le Languedoc […] Ouais, le siège de transport qu’ils appellent. En plus, comme par hasard c’est moi qui ai essayé le premier. Deux semaines et demi plus le bateau qu’ça m’a pris pour revenir. J’avais pas compris qu’en me rassayant d’ssus, ça me ramenait de l’aut’côté. Et à l’arrivée j’me suis fait mettre une chasse, parce que j’avais ramené l’autre tabouret, et que soit-disant il aurait fallu qu’il reste là-bas. Pourtant ils marchent les deux tabourets ! Eh ben ils sont l’un à côté de l’autre. Alors ça fait pas pareil.",
    
    "C’est pour ça : j’lis jamais rien. C’est un vrai piège à cons c’t’histoire-là. En plus j’sais pas lire.",
    
    "Ben si, si c’est l’même volume sonore, on dit \"équidistant\". S’ils sont équidistants en même temps que nous, on peut repérer le dragon par rapport à une certaine distance. Si le dragon s’éloigne, on s’ra équidistant, mais ça s’ra vachement moins précis… et pas réciproque.",
    
    "Une fois, à une exécution, je m'approche d'une fille. Pour rigoler, je lui fais : \"Vous êtes de la famille du pendu ?\" ... C'était sa soeur. Bonjour l'approche !",
    
    "Si Joseph d'Arimatie a pas été trop con, vous pouvez être sûr que le Graal, c'est un bocal à anchois.",
    
    "Moi, j'serais vous, je vous écouterais... Non, moi, j'serais nous, je vous... Si moi, j'étiez vous, je vous écouterais ! Non, elle me fait chier, cette phrase !",
    
    "C’est marrant les petits bouts de fromage par terre. C’est ça que vous appelez une fondue ?",
    
    "J'voudrais pas faire ma raclette, mais la soirée s'annonce pas super.",
    
    "De toutes façons, les réunions de la Table Ronde c’est deux fois par mois. Donc, si le mec il dit après-demain à partir de dans deux jours, suivant s’il le dit à la fin du mois, ça reporte.",
    
    "Là, vous faites sirop de vingt-et-un et vous dites : beau sirop, mi-sirop, siroté, gagne-sirop, sirop-grelot, passe-montagne, sirop au bon goût.",
    
    "Et toc ! Remonte ton slibard, Lothard !",
    
    "13, 14, 15... enfin, tous les chiffres impairs jusqu'à 22.",
    
    "J'le dis pas mon anniversaire. A l'époque quand je le disais, tout le monde oubliait de me le souhaiter. Ca me faisait pleurer. Ca m'a gonflé, j'ai arrêté.",
    
    "Le Graal, c’est une vraie saloperie, méfiez-vous. Un jour c’est un vase, une semaine après une pierre incandescente. Incandescente, c’est : qui peut accaparer des objets sans resurgir sur autrui.",
    
    "Non, vous, vous vous marravez. Quand on a pas de technique, il faut y aller à la zob.",
    
    "Le code c'est : \"le code\"...ça va...ils ne se sont pas trop cassés le bonnet, pour l'trouver celui-là.",
    
    "Y'a du grabuge alors on appelle les 2 couillons...on met les glandus à profit !",
    
    "Ca prouve que j'ai de l'ubiquité...de l'humilité? c'est pas quand il y a des infiltrations ?",
    
    "Aaah mais c'est de là que ça vient ! Quand on dit \"ça va comme sur des roulettes\". En fait ça veut dire qu'le mec il peut balancer un morceau de rocher comme une catapulte, il continue quand même d'avancer d'façon mobile.",
    
    "Ils ont pas de bol, quand même ! Mettre au point un truc pareil et tomber sur des cerveaux comme nous !",
    
    "En plus je connais une technique pour tuer trois hommes en un coup rien qu’avec des feuilles mortes ! Alors là, vous êtes deux, vous avez bien de la chance.",
    
    "Mais moi, j’m’en fous des honneurs, rien à péter, le Graal aussi, rien à péter. Moi, c’est Arthur qui compte. Moi je suis pas un as de la stratégie ou du tir à l’arc, mais je peux me vanter de savoir ce que c’est que d’aimer quelqu’un.",
    
    "Ah ça y’est, j’viens de comprendre à quoi ça sert la canne. En fait ça sert à rien… Du coup ça nous renvoie à notre propre utilité : l’Homme face à l’Absurde !",
    
    "Vous, vous avez une idée derrière la main, j'en mettrais ma tête au feu !",
    
    "Je vais vous poser une série de questions. Vous répondez par oui, non, ou sbradaravdjan. Ok c'est parti : où se trouve l'oiseau ?… Allez c'est facile ça. Trouve pas ? Bon tant pis. C'était \"sur la branche\". Eh oui, y a des pièges.",
    
    "Si la mémoire est à la tête ce que le passé, peut-on y accéder à six?  Oui, non, ou sbradaravdjan ?",
    
    "Elle a compris la vilaine frisée ? On a dans l'projet de fonder un clan autonome pour partir à l'aventure et ramener du pognon pour entretenir vos grosses miches !! Alors le cageot il dit merci et il ferme sa boîte à caca !!!",
    
    "Progressif... N'oubliez pas, dans la casse, le plus important, c'est les suites d'épaisseurs ... Bûche de 10, Bûche de 16; Bûche de 32, Bûbûche, Bibuchette, et re Bûche de 6 !!!",
    
    "Tavernier, vous avez des dés ? Il nous en faudrait à peu près de quoi remplir un seau de cette taille. (Le tavernier n'en a que deux) Bon, c'est pas grave, on fera 400 lancers chacun.",
    
    "Je vous ai vue vous ai vu une fois dans une carriole, tirée par un cheval. Enfin, la carriole tirée par un cheval."
]